<?php 

return [
    
    'shop'=>'МАГАЗИН',
    'about'=>'О КОМПАНИИ',
    'products'=>'ПРОДУКЦИЯ',
    'service'=>'УСЛУГИ',
    'promotons'=>'АКЦИИ И НОВОСТИ',
    'feedback'=>'ОБРАТНАЯ СВЯЗЬ',
    'facebook'=>'Мы на Facebook',
    'more'=>'Подробнее',
    'new'=>'НОВОСТИ',
    'view'=>'Посмотреть все',
    'view_news'=>'Посмотреть все  новости',
    'go_catalog'=>'Перейти в каталог нашей продукции',
    'learn_more'=>'Узнать больше',
    'partner'=>'ПАРТНЕРЫ',
    'contact'=>'Контакты',
    'aplication'=>'Оставить заявку',
    'our_goal'=>'Наша цель – построить прозрачный, долгосрочный бизнес, приносить огромную пользу населению, путем решения глобальных вопросов. Внедряя инновационные технологии на рынок Узбекистана.',
    'story'=>'История',
    'jobs'=>'Вакансии',
    'deweloper'=>'Веб-разработка сделан',
    'design'=>'Дизайн сделан',

    
    
];
?>